"aleart message01" = "Letter height overhangs.";
"aleart message02" = "String length is overflowing.";
"aleart message03" = "An error occurred during the print process.";
"aleart message04" = "Already registered.";
"aleart message05" = "libusb initalisation failed.";
"aleart message06" = "No USB device is connected.";
"aleart message07" = "Failed to get device descriptor.";
"aleart message08" = "Memopri not found.";
"aleart message09" = "The device (memopri) could not be opened.";
"aleart message10" = "The interface could not be opened.";
"aleart message11" = "No string has been entered.";
"aleart message12" = "Printing in progress.";
"aleart message13" = "The sting is empty.";
"Open Browser" = "Open in browser";
"OK" = "OK";
"Cancel" = "Cancel";
"new version01" = "New version";
"new version02" = "is released.";
